[
    {
        "Name": "Pil",
        "postingDate": "Publié le 16/03/2022 par Rachel",
        "storySummary": "Pil, une petite orpheline, vit dans les rues de la cité de Roc-en-Brume. Avec ses trois fouines apprivoisées, elle survit en allant chiper de la nourriture dans le château du sinistre régent Tristain, qui usurpe le trône. Un beau jour, pour échapper aux gardes qui la poursuivent, Pil se déguise en enfilant une robe de princesse. La voilà alors embarquée malgré elle dans une quête folle et délirante pour sauver Roland, l’héritier du trône victime d’un enchantement et transformé en… chapoul (moitié chat, moitié poule). Une aventure qui va bouleverser tout le royaume et apprendre à Pil que la noblesse peut se trouver en chacun de nous.",
        "suitableAge": "Âge:  à partir de 6 ans",
        "duration": "Durée:  1h29'",
        "genre": "Genre:  Animation, famille"
    },
    {
        "Name": "Hopper Et Le Hamster Des Ténèbres",
        "postingDate": "Publié le 09/02/2022 par Rachel",
        "storySummary": "Bienvenue au Royaume de Plumebarbe ! Le jeune Hopper Chickenson est le fils adoptif du Roi Arthur, un célèbre lapin aventurier. Mi poulet / mi lapin, notre jeune héros est lui-même obsédé par l'aventure, mais sa maladresse lui joue souvent des tours.\nLorsque Harold, le frère du Roi Arthur, s'échappe de prison pour trouver le Sceptre du Hamster des Ténèbres et renverser son frère, Hopper décide de se lancer à sa poursuite.\nAvec l'aide de son fidèle serviteur Archie, une tortue sarcastique, et de Meg, une mouffette experte en arts martiaux, il se lance dans une aventure épique. Ensemble, ce trio hilarant fera face à de multiples obstacles et Hopper tentera d'accepter ses différences pour devenir l'aventurier ultime.\n\nAvec son histoire pleine d'humour, d'action et de décors épiques, HOPPER ET LE HAMSTER DES TÉNÈBRES est le film d’animation d'aventures idéal pour toute la famille.",
        "suitableAge": "Âge:  à partir de 6 ans",
        "duration": "Durée:  1h30 min",
        "genre": "Genre:  Animation, famille"
    },
    {
        "Name": "Tous en scène 2",
        "postingDate": "Publié le 30/12/2021 par Alice Dossogne",
        "storySummary": "Si Buster et sa troupe ont fait du Nouveau Théâtre Moon la salle de concert à la mode, il est temps de voir les choses en plus grand : monter un nouveau spectacle dans la prestigieuse salle du théâtre de la Crystal Tower à Redshore City.\nFlanqué de sa troupe — dont Rosita la mère de famille nombreuse constamment débordée, Ash la rockeuse porc-épique, Johnny le gorille romantique, Meena l’éléphante à la timidité maladive sans oublier l’incroyable Gunter, le cochon le plus extraverti de la profession — Buster va devoir trouver comment se frayer un chemin dans les bureaux inhospitaliers de la prestigieuse Crystal Entertainment Company et atteindre son directeur, le loup du show-biz : Jimmy Crystal, qui y règne en véritable nabab.\nDans un effort désespéré pour attirer l’attention de Jimmy, Gunter lance soudainement un pari fou que Buster relève sur le champ : la promesse de faire participer au spectacle le roi du rock, le lion Clay Calloway. Le problème est que… Buster n’a jamais rencontré Clay… surtout depuis que ce dernier s’est retiré de la scène 10 ans plus tôt, après avoir perdu sa femme. Mais pire que tout notre koala préféré ne se rend pas compte qu’il fait cette promesse à un escroc à l’égo surdimensionné qui préférerait défenestrer quelqu’un plutôt qu’on lui mente.\nTiraillé entre les rêves de spectacle dithyrambique de Gunter et les menaces quasi littérales de Jimmy Crystal, qui en profite pour remplacer le rôle principal tenu par Rosita par sa propre fille pourrie gâtée Porsha, Buster va se mettre à la recherche de l’idole du rock pour le persuader de revenir sur scène. Ce qui avait commencé comme une course au succès va finir par rappeler à tous que la musique est le remède ultime pour tous les cœurs, même les plus brisés.",
        "suitableAge": "Âge:  à partir de 6 ans",
        "duration": "Durée:  1h50 min",
        "genre": "Genre:  Animation, Famille, comédie musical"
    },
    {
        "Name": "Clifford",
        "postingDate": "Publié le 14/12/2021 par Alice Dossogne",
        "storySummary": "Lorsque Emily Elizabeth, collégienne, rencontre un sauveteur d'animaux magiques qui lui offre un petit chiot rouge, elle ne s'attendait pas à avoir un jour un chien géant de trois mètres dans son petit appartement de New York. Alors que sa mère célibataire est en voyage d'affaires, Emily et son oncle Casey, aussi amusant qu'impulsif, se lancent dans une aventure qui vous tiendra en haleine tandis que nos héros s'attaquent à la Grosse Pomme.",
        "suitableAge": "Âge:  7 ans et plus",
        "duration": "Durée:  97 minutes",
        "genre": "Genre:  Animation, comédie, Familial"
    },
    {
        "Name": "La famille Addams 2 : une virée d'enfer",
        "postingDate": "Publié le 18/11/2021 par Alice Dossogne",
        "storySummary": "Dans ce 2 ieme volet, la famille Addams va se retrouver emberlificotée dans des aventures complètement déjantées, faites de situations loufoques, face à des personnages à la naïveté désarmante. Quoiqu’il arrive, toujours fidèle aux valeurs qui sont les siennes, la famille Addams ne manquera pas d’y apporter sa touche d’étrangeté et de bizarrerie",
        "suitableAge": "Âge:  6 - 12 ans",
        "duration": "Durée:  120 minutes",
        "genre": "Genre:  Animations"
    },
    {
        "Name": "Monster Family 2, en route pour l'aventure",
        "postingDate": "Publié le 18/11/2021 par Alice Dossogne",
        "storySummary": "La famille Wishbone est loin d'être une famille comme les autres car depuis qu'ils ont été frappés par un sortilège, ils peuvent se transformer en monstres aux super-pouvoirs : Emma, la mère, en vampire ; Frank, le père, en créature de Frankenstein, Fay, leur fille aînée, en momie et le petit Max, en loup-garou. Cela ne les empêche pas de mener une existence... presque normale, entourés d'autres créatures singulières ! Mais un jour, la chasseuse de monstres, Mila Starr, capture leurs amis Baba Yaga et Renfield. Les Wishbone se lancent alors dans une mission de sauvetage qui va les conduire à travers le monde et leur permettre de faire de nouvelles rencontres monstrueuses en cours de route.",
        "suitableAge": "Âge:  4-12 ans",
        "duration": "Durée:  103 minutes",
        "genre": "Genre:  Animations"
    },
    {
        "Name": "Encanto, la fantastique famille Madrigal",
        "postingDate": "Publié le 18/11/2021 par Alice Dossogne",
        "storySummary": "\"Encanto\", film d'animation des Studio Disney, raconte l'histoire d'une famille pas ordinaire, les Madrigal, qui vit cachée dans les montagnes de Colombie, dans une maison magique, une ville animée, un endroit fabuleux nommé un Encanto. La magie de l'Encanto a doté tous les enfants de la famille d'un pouvoir unique, de la force surnaturelle au pouvoir de guérir, tous les enfants, excepté Mirabel. Mais lorsqu'elle découvre que la magie qui entoure l'Encanto est en danger, Mirabel décide, qu'elle, la seule Madrigal ordinaire, pourrait bien être le dernier espoir de sa famille.",
        "suitableAge": "Âge:  6 - 12 ans",
        "duration": "Durée:  107 minutes",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Même les souris vont au paradis",
        "postingDate": "Publié le 07/10/2021 par Astrid",
        "storySummary": "Après un malencontreux accident, une jeune souris au caractère bien trempé et un renardeau plutôt renfermé se retrouvent au paradis des animaux. Dans ce monde nouveau, ils doivent\nse débarrasser de leurs instincts naturels et suivre tout un parcours vers une vie nouvelle.\nÀ travers cette aventure, ils deviennent les meilleurs amis du monde et la suite de leur voyage leur réservera bien des surprises...",
        "suitableAge": "Âge:  6+",
        "duration": "Durée:  85 minutes",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "L'Arche Magique",
        "postingDate": "Publié le 30/09/2021 par Astrid",
        "storySummary": "Delphi, un dauphin des plus timides, découvre l’Arche Magique, permettant de transformer n’importe quel poisson en ce qu’il souhaite devenir. Un jour, les murènes malintentionnées découvrent l’Arche et deviennent géantes. Elles prévoient alors de prendre le contrôle d’Aquaville où vivent paisiblement tous les poissons. Delphi part donc à la recherche de son père disparu et compte bien obtenir la force et le pouvoir nécessaires pour vaincre les murènes, protéger Aquaville et conquérir l’amour de sa vie.",
        "suitableAge": "Âge:  à partir de 3 ans",
        "duration": "Durée:  84 minutes",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Ainbo, Princesse d'Amazonie",
        "postingDate": "Publié le 22/07/2021 par Astrid",
        "storySummary": "Née au coeur de la forêt amazonienne, Ainbo n'a que 13 ans mais rêverait d'être la meilleure chasseuse de tout Candamo. Aussi se lance-t-elle au mépris de tous les dangers dans la lutte contre la déforestation, ce terrible fléau qui menace sa terre natale. Heureusement, elle sait que pour vaincre ses ennemis, coupeurs d'arbres et chercheurs d'or, elle pourra compter sur ses guides spirituels magiques : Vaca, un tapir aussi costaud que maladroit et Dillo, le tatou espiègle. Ainbo, Princesse d'Amazonie est une histoire magique, réconfortante, contemporaine et pertinente pour petits et grands sur le courage, l'amitié, la force et la confiance en soi. ",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  84",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Baby Boss 2: une Affaire de Famille",
        "postingDate": "Publié le 22/07/2021 par Astrid",
        "storySummary": "Les frères Templeton, Tim et Ted, ont grandi et se sont éloignés l'un de l'autre. Tim est maintenant un père de famille marié. Ted est le directeur d'une entreprise. Cependant, un nouveau baby boss, avec une approche progressiste et une attitude positive, est sur le point de les réunir à nouveau ... de quoi leur inspirer une nouvelle entreprise familiale.\n\nTim et sa femme, Carol, vivent en banlieue avec leur fille de 7 ans, Tabitha, et leur nouveau bébé Tina. Tabitha, qui est la meilleure de sa classe au prestigieux Acorn Center pour enfants à haut potentiel, idolâtre son oncle Ted et veut devenir comme lui. Seulement, Tim, qui est resté coincé dans son imagination juvénile hyperactive, craint qu'elle ne travaille trop et rate ainsi son enfance.\n\nLorsque le bébé Tina révélera qu'elle est un agent top secret de BabyCorp chargé de dévoiler les sombres secrets de l'école de Tabitha et de son mystérieux fondateur, le Dr Edwin Armstrong, cela réunira les frères Templeton de manière inattendue et les amènera à réévaluer le sens de la famille et à réaliser ce qui compte réellement dans la vie.",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  107",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Space Jam : Nouvelle ère",
        "postingDate": "Publié le 13/07/2021 par Astrid",
        "storySummary": "Sur le podium des films les plus attendus de l’été figure, très bien placé, Space Jam : Nouvelle Ère. Ô combien désiré par tous les fans, ce second opus du long-métrage sorti en 1997 peut se targuer d’avoir l’un des plus grands champions du basket-ball en haut de son affiche. Après Michael Jordan, c’est au tour de LeBron James de fouler le terrain en compagnie des Looney Tunes. Signé Malcolm D. Lee, cette suite de Space Jam mêlant animation et prise de vues réelles se dévoilera le 21 juillet 2021 dans les salles obscures avec, au programme, une équipe de choc, des références à la culture pop, des gags et du suspens !",
        "suitableAge": "Âge:  9 - 12",
        "duration": "Durée:  120",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "LES CROODS 2 : Une nouvelle ère",
        "postingDate": "Publié le 21/06/2021 par Astrid",
        "storySummary": "Les Croods partent en quête d'un endroit où habiter. Quand ils découvrent un paradis idyllique entouré de murs, ils pensent que tous leurs problèmes sont résolus. Mais une famille y vit déjà : les Betterman. Avec leur cabane dans les arbres, leurs inventions étonnantes et leurs hectares irrigués de produits frais, Les Betterman sont bien au-dessus des Croods sur l'échelle de l'évolution. Les tensions ne tardent pas à s'intensifier entre la famille des grottes et la famille moderne.",
        "suitableAge": "Âge:  3 - 12",
        "duration": "Durée:  96",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Pierre Lapin 2 : Panique en ville",
        "postingDate": "Publié le 09/06/2021 par Astrid",
        "storySummary": "Béa, Thomas et les lapins forment désormais une famille recomposée, mais Pierre a beau faire tout son possible, il ne semble parvenir à se débarrasser de la réputation de voyou qui lui colle à la peau (de lapin).S'aventurant hors du potager, Pierre découvre un monde dans lequel ses menus délits sont appréciés, mais quand sa famille risque tout pour partir à sa recherche, Pierre doit choisir quel genre de lapin il veut être.",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  95",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "NOMADLAND",
        "postingDate": "Publié le 07/06/2021 par Astrid",
        "storySummary": "Après l’effondrement économique de la cité ouvrière du Nevada où elle vivait, Fern (Frances McDormand) décide de prendre la route à bord de son van aménagé et d’adopter une vie de nomade des temps modernes, en rupture avec les standards de la société actuelle.\nDe vrais nomades (Linda May, Swankie et Bob Wells) incarnent les camarades et mentors de Fern et l’accompagnent dans sa découverte des vastes étendues de l’Ouest américain.",
        "suitableAge": "Âge:  10 - 12",
        "duration": "Durée:  108",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Tom & Jerry",
        "postingDate": "Publié le 07/06/2021 par Astrid",
        "storySummary": "Ce mercredi 9 juin, les cinéphiles retrouvent enfin le chemin des cinémas. Parmi les films à l’affiche, l’attachant duo Tom et Jerry embarque les spectateurs pour un périple dans les rues de New-York. Alors qu’ils font rire petits et grands depuis plus de 80 ans, les deux compères s’offrent ici leur tout premier long-métrage en live action, mélange d’animation traditionnelle et de prises de vue réelles. Dans Tom & Jerry, les éternels rivaux doivent relever une série de défis inédits et même faire équipe pour lutter contre un ennemi redoutable !",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  101",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "Petit Vampire",
        "postingDate": "Publié le 28/10/2020 par Astrid",
        "storySummary": "Synopsis\n\nPetit Vampire vit dans une maison hantée avec une joyeuse bande de monstres, mais il s'ennuie terriblement... Cela fait maintenant 300 ans qu'il a 10 ans, alors les bateaux de pirates, et le cinéclub, ça fait bien longtemps que ça ne l'amuse plus. Son rêve ? Aller à l'école pour se faire des copains. Mais ses parents ne l'entendent pas de cette oreille, le monde extérieur est bien trop dangereux. Accompagné par Fantomate, son fidèle bouledogue, Petit Vampire s'échappe du manoir en cachette, déterminé à rencontrer d'autres enfants. Très vite, il se lie d'amitié avec Michel, un petit garçon aussi malin qu'attachant. Mais leur amitié naissante va attirer l'attention du terrifiant Gibbous, un vieil ennemi qui était sur les traces de Petit Vampire et sa famille depuis des années...",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  81",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Poly",
        "postingDate": "Publié le 21/10/2020 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  102",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Les Trolls 2 : Tournée Mondiale",
        "postingDate": "Publié le 13/10/2020 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  93",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Mon grand-père et moi",
        "postingDate": "Publié le 07/10/2020 par Astrid",
        "storySummary": "Synopsis\nPeter, 10 ans, doit, à la demande de ses parents, libérer sa chambre pour son grand père et s'installer, à contre coeur, au grenier. Avec l'aide de ses amis, il va tout faire pour récupérer sa chambre et n'hésitera pas à employer les grands moyens. Mais son grand-père est loin de se laisser faire et contre-attaque... Tous les coups sont permis !",
        "suitableAge": "Âge:  8 - 12",
        "duration": "Durée:  144",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Yakari",
        "postingDate": "Publié le 12/08/2020 par Astrid",
        "storySummary": "Synopsis\n\nYakari fait partie des grands héros de la littérature enfantine. C'est un enfant sioux heureux, courageux et généreux, doté du fabuleux pouvoir de parler et de comprendre le langage des animaux. Mais Yakari n'a pas toujours eu ce don...",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  82",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Les Blagues de Toto",
        "postingDate": "Publié le 05/08/2020 par Astrid",
        "storySummary": "Synopsis\nA l'école, Toto est bien plus doué pour faire rire ses copains qu'écouter les leçons de la maîtresse. Avec ses parents aussi, les blagues de Toto se transforment souvent en catastrophes... La dernière en date ? La chute d'une sculpture pendant un évènement organisé par le patron de son père. Mais cette fois-ci, Toto assure qu'il est innocent et refuse d'être accusé d'une bêtise que pour une fois, il n'a pas faite ! Avec ses meilleurs amis, il va mener l'enquête.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  84",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Lassie",
        "postingDate": "Publié le 29/07/2020 par Astrid",
        "storySummary": "Synopsis :\nRemake du film de 1943 basé sur le livre d'Eric Knight, \"Lassie Come Home\".",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  100",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Mon Ninja et Moi",
        "postingDate": "Publié le 15/07/2020 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  83",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Pinocchio",
        "postingDate": "Publié le 08/07/2020 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  125",
        "genre": "Genre:  Fantastique"
    },
    {
        "Name": "En Avant",
        "postingDate": "Publié le 03/03/2020 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  100",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "L'Odyssée de Choum",
        "postingDate": "Publié le 24/02/2020 par Astrid",
        "storySummary": "Synopsis : ",
        "suitableAge": "Âge:  3 - 12",
        "duration": "Durée:  38",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Le Prince Oublié",
        "postingDate": "Publié le 18/02/2020 par Astrid",
        "storySummary": "Synopsis\nLa vie de Djibi (Omar Sy) tourne autour de sa fille Sofia, qu'il élève seul. Tous les soirs, il lui invente une histoire pour l'endormir. Ses récits extraordinaires prennent vie dans un monde imaginaire où l'héroïne est toujours la princesse Sofia, et son père, le Prince courageux. Mais l'entrée au collège de Sofia marque la fin de leur rituel. Désarmé, Djibi va devoir accepter que sa fille grandisse et s'éloigne de lui. Dans le monde imaginaire comme dans le réel, le Prince va alors devoir affronter la plus épique de toutes ses aventures pour conserver une place dans l'histoire.",
        "suitableAge": "Âge:  9 - 12",
        "duration": "Durée:  102",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Ducobu 3",
        "postingDate": "Publié le 03/02/2020 par Astrid",
        "storySummary": "Synopsis : \nNouvelle rentrée des classes pour l'élève Ducobu, Léonie Gratin et l'instituteur Latouche. Mais cette année, un rival de taille pour Ducobu débarque à l'école : \" TGV \", le roi de la triche 2.0. Alors que la situation financière de Saint-Potache devient désastreuse, les deux cancres vont devoir unir leurs créativités pour remporter un concours de chant et sauver leur école.",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  90",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Le Voyage du Dr Dolittle",
        "postingDate": "Publié le 29/01/2020 par Astrid",
        "storySummary": "Synopsis : \nAprès la perte de sa femme sept ans plus tôt, l'excentrique Dr. John Dolittle (Downey Jr.), célèbre docteur et vétérinaire de l'Angleterre de la Reine Victoria s'isole derrière les murs de son manoir, avec pour seule compagnie sa ménagerie d'animaux exotiques.Mais quand la jeune Reine (Jessie Buckley) tombe gravement malade, Dr. Dolittle, d'abord réticent, se voit forcé de lever les voiles vers une île mythique dans une épique aventure à la recherche d'un remède. Alors qu'il rencontre d'anciens rivaux et découvre d'étranges créatures, ce périple va l'amener à retrouver son brillant esprit et son courage.Au cours de sa quête, le docteur est rejoint par un jeune apprenti (Harry Collett) et une joyeuse troupe d'amis animaux, dont un gorille anxieux (l'oscarisé Rami Malek), un canard enthousiaste mais têtu (l'oscarisée Octavia Spencer), un duo chamailleur composé d'une autruche cynique (Kumail Nanjiani) et d'un joyeux ours polaire (John Cena), et enfin un perroquet entêté (l'oscarisée Emma Thompson), le plus fiable conseiller et confident de Dolittle.",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  101",
        "genre": "Genre:  Fantastique"
    },
    {
        "Name": "Le Voyage dans la Lune",
        "postingDate": "Publié le 21/01/2020 par Astrid",
        "storySummary": "Synopsis :",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  80",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Les Incognitos",
        "postingDate": "Publié le 25/12/2019 par Astrid",
        "storySummary": "Synopsis\nLe super espion Lance Sterling et le scientifique Walter Beckett ont des personnalités radicalement opposées. Lance est relax, cool et il a du style. Walter est ... tout l'inverse. Certes, il n'est pas très à l'aise en société mais son intelligence et son génie créatif lui permettent d'imaginer les gadgets impressionnants que Lance utilise sur le terrain. Alors qu'une mission tourne mal, Walter et Lance vont devoir unir leurs forces. Si ce duo excentrique ne parvient pas à s'entraider, le monde est en danger !",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  101",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Trouble",
        "postingDate": "Publié le 17/12/2019 par Astrid",
        "storySummary": "Synopsis\nUn chien choyé nommé Trouble doit apprendre à vivre dans le monde réel, tout en essayant d’échapper aux enfants cupides de son ancien propriétaire.",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  87",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Jumanji: The Next Level",
        "postingDate": "Publié le 10/12/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  114",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "La Famille Addams",
        "postingDate": "Publié le 04/12/2019 par Astrid",
        "storySummary": "Synopsis\nLa plus déjantée des familles est de retour sur grand écran dans sa première comédie animée. Drôle, excentrique et complètement iconique, la famille Addams redéfinit ce que signifie être un bon voisin.",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  86",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Zebulon le Dragon",
        "postingDate": "Publié le 26/11/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  40",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "La Reine des Neiges II",
        "postingDate": "Publié le 18/11/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  103",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Zibilla ou la Vie Zébrée",
        "postingDate": "Publié le 30/10/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  45",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Donne-moi des Ailes",
        "postingDate": "Publié le 22/10/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  103",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Abominable",
        "postingDate": "Publié le 14/10/2019 par Astrid",
        "storySummary": "Synopsis :",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  97",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Angry Birds : Copains Comme Cochons",
        "postingDate": "Publié le 01/10/2019 par Astrid",
        "storySummary": "Synopsis :",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  97",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Blinky Bill",
        "postingDate": "Publié le 17/09/2019 par Astrid",
        "storySummary": "Synopsis :",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  93",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Ma famille et le Loup",
        "postingDate": "Publié le 20/08/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  150",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Dora et la Cité Perdue",
        "postingDate": "Publié le 13/08/2019 par Astrid",
        "storySummary": "Synopsis\nAyant vécu la plupart de sa vie à explorer la jungle avec ses parents, rien ne pouvait préparer Dora à son plus grand défi : sa rentrée scolaire.\nMais comme toute exploratrice digne de ce nom, Dora se retrouve rapidement sur une piste afin de sauver ses parents et résoudre l'impossible mystère tournant autour de la Cité d'or perdue.\nLa jeune aventurière ne fait pas route seule et enquête avec Babouche (son meilleur ami singe), son cousin Diego, un drôle habitant de la jungle ainsi que d'autres jeunes. L'aventure commence !",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  102",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Playmobil : Le Film",
        "postingDate": "Publié le 06/08/2019 par Astrid",
        "storySummary": "Synopsis\nLorsque son petit frère Charlie disparaît dans l'univers magique et animé des Playmobil, Marla se lance dans une quête hors du commun pour le retrouver ! C'est le début d'une aventure pleine d'action et d'humour où Marla fera des rencontres inoubliables : un sympathique vendeur ambulant qui vit dans son food truck, un agent secret élégant et charismatique, un affectueux petit robot et une bonne fée fantasque seront autant de nouveaux amis qui l'aideront à échapper aux dangers qui la guettent.",
        "suitableAge": "Âge:  5 - 11",
        "duration": "Durée:  105",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Uglydolls",
        "postingDate": "Publié le 30/07/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  87",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Le cochon, le renard et le moulin",
        "postingDate": "Publié le 24/07/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  50",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Le Roi Lion",
        "postingDate": "Publié le 16/07/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  118",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Manou à l'école des Goélands",
        "postingDate": "Publié le 10/07/2019 par Astrid",
        "storySummary": "Synonpsis",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  88",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Comme des Bêtes 2",
        "postingDate": "Publié le 03/07/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  86",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Toy Story 4",
        "postingDate": "Publié le 25/06/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  100",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Pachamama",
        "postingDate": "Publié le 11/06/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  72",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Aladdin",
        "postingDate": "Publié le 22/05/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  128",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Detective Pikachu",
        "postingDate": "Publié le 07/05/2019 par Astrid",
        "storySummary": "Synopsis\n\nL'histoire commence avec la disparition mystérieuse de Harry Goodman, un détective privé. Une séparation qui pousse alors son fils Tim, 21 ans, à tenter de découvrir ce qui s'est passé. Le détective Pikachu, ancien partenaire de Harry, participe alors à l'enquête : un super-détective adorable à la sagacité hilarante, qui en laisse plus d'un perplexe, dont lui-même. Constatant qu'ils sont particulièrement bien assortis, Tim et Pikachu unissent leurs forces dans une aventure palpitante pour résoudre cet insondable mystère. À la recherche d'indices dans les rues peuplées de néons de la ville de Ryme - métropole moderne et tentaculaire où humains et Pokémon vivent côte à côte dans un monde en live-action très réaliste -, ils rencontrent plusieurs personnages Pokémon et découvrent alors un complot choquant qui pourrait bien détruire cette coexistence pacifique et menacer l'ensemble de leur univers.",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  104",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Minuscule 2",
        "postingDate": "Publié le 29/04/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  92",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Monsieur Link",
        "postingDate": "Publié le 09/04/2019 par Astrid",
        "storySummary": "Synopsis :",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  95",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Royal Corgi",
        "postingDate": "Publié le 03/04/2019 par Astrid",
        "storySummary": "Synopsis :\nLe jour où Rex, un chiot adorable, arrive à Buckingham Palace, il ne faudra pas longtemps avant qu'il ne fasse fondre le coeur de la reine d'Angleterre. Très vite, il devient le chouchou de Sa Majesté, parmi tous ses fidèles CORGI. Véritable canaille, Rex est à la fois incorrigible et charmeur et sème impunément la pagaille au palais. Une position secrètement enviée par son meilleur ami Charlie, qui établit un plan pour prendre sa place. Suite à une énième bêtise du petit chien, Charlie convainc Rex de quitter le palais et l'emmène se perdre dans les rues dangereuses de Londres. Recueilli dans un chenil, Rex devra affronter de nombreuses épreuves pour retrouver le chemin du palais et récupérer sa place de favori de la Reine.",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  92",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Dumbo",
        "postingDate": "Publié le 25/03/2019 par Astrid",
        "storySummary": "Synopsis :",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  130",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Le Parc des Merveilles",
        "postingDate": "Publié le 19/03/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  86",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Dragon Ball Super: Broly",
        "postingDate": "Publié le 13/03/2019 par Astrid",
        "storySummary": "Synopsis :",
        "suitableAge": "Âge:  8 - 12",
        "duration": "Durée:  1000",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Aïlo: Une odyssée en Laponie",
        "postingDate": "Publié le 05/03/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  86",
        "genre": "Genre:  Documentaire"
    },
    {
        "Name": "Miraï, ma petite soeur",
        "postingDate": "Publié le 25/02/2019 par Astrid",
        "storySummary": "Kun est un petit garçon à l'enfance heureuse jusqu'à l'arrivée de Miraï, sa petite soeur. Jaloux de ce bébé qui monopolise l'attention de ses parents, il se replie peu à peu sur lui-même. Au fond de son jardin, où il se réfugie souvent, se trouve un arbre généalo-ma-gique. Soudain, Kun est propulsé dans un monde fantastique où vont se mêler passé et futur. Il rencontrera tour à tour ses proches à divers âges de leur vie : sa mère petite fille, son arrière grand-père dans sa trépidante jeunesse et sa petite soeur adolescente ! A travers ces aventures, Kun va découvrir sa propre histoire",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  100",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "La Grande Aventure Lego 2",
        "postingDate": "Publié le 12/02/2019 par Astrid",
        "storySummary": "Synopsis\n\nAlors que les habitants de Bricksburg coulent des jours heureux depuis cinq ans, une nouvelle et terrible menace se profile à l'horizon : des envahisseurs Lego Duplo® venus des confins de l'espace qui détruisent tout sur leur passage !",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  107",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Dragons 3 : Le Monde Caché",
        "postingDate": "Publié le 28/01/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  104",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Le Rat Scélérat",
        "postingDate": "Publié le 22/01/2019 par Astrid",
        "storySummary": "Synopsis",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  40",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Ralph Breaks the Internet: Wreck-It Ralph 2",
        "postingDate": "Publié le 02/01/2019 par Astrid",
        "storySummary": "Ralph quitte l'univers des jeux d'arcade pour s'aventurer dans le monde sans limite d'Internet. La Toile va-t-elle résister à son légendaire talent de démolisseur ? Ralph et son amie Vanellope von Schweetz vont prendre tous les risques en s'aventurant dans l'étrange univers d'Internet à la recherche d'une pièce de rechange pour réparer la borne de Sugar Rush, le jeu vidéo dans lequel vit Vanellope. Rapidement dépassés par le monde qui les entoure, ils vont devoir demander de l'aide aux habitants d'Internet, les Netizens, afin de trouver leur chemin, et notamment à Yesss, l'algorithme principal, le coeur et l'âme du site créateur de tendances BuzzzTube...",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  112",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Mia et le Lion Blanc",
        "postingDate": "Publié le 24/12/2018 par Astrid",
        "storySummary": "Mia a 11 ans quand elle noue une relation hors du commun avec Charlie, un lionceau blanc né dans la ferme d'élevage de félins de ses parents en Afrique du Sud. Pendant trois ans, ils vont grandir ensemble et vivre une amitié fusionnelle. Quand Mia atteint l'âge de 14 ans et que Charlie est devenu un magnifique lion adulte, elle découvre l'insoutenable vérité : son père a décidé de le vendre à des chasseurs de trophées. Désespérée, Mia n'a pas d'autre choix que de fuir avec Charlie pour le sauver.",
        "suitableAge": "Âge:  7 - 7",
        "duration": "Durée:  98",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Le retour de Mary Poppins",
        "postingDate": "Publié le 17/12/2018 par Astrid",
        "storySummary": "Michael Banks travaille à la banque où son père était employé, et il vit toujours au 17 allée des Cerisiers avec ses trois enfants, Annabel, Georgie et John, et leur gouvernante Ellen. Comme sa mère avant elle, Jane Banks se bat pour les droits des ouvriers et apporte son aide à la famille de Michael. Lorsque la famille subit une perte tragique, Mary Poppins réapparaît magiquement dans la vie de la famille. Avec l'aide de Jack, l'allumeur de réverbères toujours optimiste, Mary va tout faire pour que la joie et l'émerveillement reviennent dans leur existence... Elle leur fera aussi découvrir de tout nouveaux personnages pleins de fantaisie, dont sa cousine, l'excentrique Topsy.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  131",
        "genre": "Genre:  Comédie musicale"
    },
    {
        "Name": "Rémi sans famille",
        "postingDate": "Publié le 09/12/2018 par Astrid",
        "storySummary": "Le destin du jeune Rémi, un orphelin adopté lorsqu’il était bébé, bascule à l’âge de 10 ans. Il est arraché de son foyer d’accueil et confié de force au Signor Vitalis (Daniel Auteuil), un mystérieux musicien ambulant. À ses côtés, Rémi apprend la vie d’artiste itinérant et chante pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Coeur, son long voyage, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines…\n ",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  149",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Astérix : Le Secret de la potion magique",
        "postingDate": "Publié le 04/12/2018 par Astrid",
        "storySummary": "Date de sortie : 5 décembre 2018\nGenre : Animation\nDurée : 85 mn\nRéalisateurs : Alexandre Astier et Louis Clichy\nActeurs : Christian Clavier, Alex Lutz, Guillaume Briat, Alexandre Astier, Elie Semoun, Daniel Mesguich, François Morel, Lionnel Astier, Gérard Hernandez, Florence Foresti\nPour les enfants à partir de : 6 ans",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  85",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "Le Grinch",
        "postingDate": "Publié le 27/11/2018 par Astrid",
        "storySummary": "\nChaque année à Noël, les Chous viennent perturber la tranquillité solitaire du Grinch avec des célébrations toujours plus grandioses, brillantes et bruyantes. Quand les Chous déclarent qu’ils vont célébrer Noël trois fois plus fort cette année, le Grinch réalise qu’il n’a plus qu’une solution pour retrouver la paix et la tranquillité: il doit voler Noël.",
        "suitableAge": "Âge:  7 - 12",
        "duration": "Durée:  126",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "DVD Hôtel Transylvanie 3",
        "postingDate": "Publié le 26/11/2018 par Astrid",
        "storySummary": "Cet été, vous avez manqué la sortie du troisième volet de Hotel Transylvanie ? Le Petit Moutard a une bonne nouvelle ! Le DVD vient tout juste de sortir.",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  137",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "Yeti et la compagnie",
        "postingDate": "Publié le 02/09/2018 par Astrid",
        "storySummary": "Vivant dans un petit village reculé, un jeune et intrépide yéti découvre une créature étrange qui, pensait-il jusque-là, n'existait que dans les contes : un humain !",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  109",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Jean-Christophe & Winnie",
        "postingDate": "Publié le 24/06/2018 par Astrid",
        "storySummary": "Le temps a passé. Jean-Christophe, le petit garçon qui adorait arpenter la Forêt des Rêves bleus en compagnie de ses adorables et intrépides animaux en peluche, est désormais adulte. Mais avec l'âge, il est devenu sérieux et a perdu toute son imagination.",
        "suitableAge": "Âge:  3 - 12",
        "duration": "Durée:  104",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Les Indestructibles 2",
        "postingDate": "Publié le 24/06/2018 par Astrid",
        "storySummary": "Notre famille de super-héros préférée est de retour! Cette fois c'est Hélène qui se retrouve sur le devant de la scène laissant à Bob le soin de mener à bien les mille et une missions de la vie quotidienne et de s'occuper de Violette, Flèche et de bébé Jack-Jack.\nC'est un changement de rythme difficile pour la famille d'autant que personne ne mesure réellement l'étendue des incroyables pouvoirs du petit dernier....\nLorsqu'un nouvel ennemi fait surface, la famille et Frozone vont devoir s'allier comme jamais pour déjouer son plan machiavélique.",
        "suitableAge": "Âge:  4 - 10",
        "duration": "Durée:  118",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Jurassic World: Fallen Kingdom",
        "postingDate": "Publié le 19/04/2018 par Astrid",
        "storySummary": "Cela fait maintenant quatre ans que les dinosaures se sont échappés de leurs enclos et ont détruit le parc à thème et complexe de luxe Jurassic World. Isla Nublar a été abandonnée par les humains alors que les dinosaures survivants sont livrés à eux-mêmes dans la jungle.\nLorsque le volcan inactif de l'île commence à rugir, Owen et Claire s’organisent pour sauver les dinosaures restants de l’extinction. Owen se fait un devoir de retrouver Blue, son principal raptor qui a disparu dans la nature, alors que Claire, qui a maintenant un véritable respect pour ces créatures, s’en fait une mission.\nArrivant sur l'île instable alors que la lave commence à pleuvoir, leur expédition découvre une conspiration qui pourrait ramener toute notre planète à un ordre périlleux jamais vu depuis la préhistoire.",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  130",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Dilili à Paris",
        "postingDate": "Publié le 11/04/2018 par Astrid",
        "storySummary": "Dans le Paris de la Belle Epoque, en compagnie d'un jeune livreur en triporteur, la petite kanake Dilili mène une enquête sur des enlèvements mystérieux de fillettes. Elle va d'aventure en aventure à travers la ville prestigieuse, rencontrant des hommes et des femmes extraordinaires, qui l'aident, et des méchants, qui sévissent dans l'ombre.\nLes deux amis feront triompher la lumière, la liberté et la joie de vivre ensemble.",
        "suitableAge": "Âge:  6 - 10",
        "duration": "Durée:  95",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Blue",
        "postingDate": "Publié le 10/04/2018 par Astrid",
        "storySummary": "BLUE, le nouveau film Disneynature, est une plongée au cœur de l’Océan pour découvrir, comprendre, aimer un monde encore mystérieux et surprenant. Un monde où la nature invente des couleurs, des formes et des sons merveilleux.\n\nL'Océan est unique, seuls les hommes le mettent au pluriel. Il est partout, recouvre plus de 70% de la Terre et donne à notre maison sa couleur et son nom : la planète bleue.\n\nDans cet environnement somptueux et fragile, les dauphins sont nos guides pour partager cette grande histoire de l'Océan qui est celle de nos origines et de notre avenir. Une histoire universelle qui résonne en chacun de nous.\n\nDécouvrez un monde plein de surprises où chacun des habitants joue un rôle majeur dans la survie et l’équilibre de ce monde. Là où amis et ennemis ont besoin les uns des autres pour survivre !",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  78",
        "genre": "Genre:  Documentaire"
    },
    {
        "Name": "Drôles de petites bêtes",
        "postingDate": "Publié le 08/04/2018 par Astrid",
        "storySummary": "Lorsqu’Apollon, un grillon baladin au grand cœur, arrive au village des petites bêtes, il ne tarde pas à perturber la vie du Royaume tout entier…\nPiégé par la cousine de la Reine Marguerite, la jalouse et diabolique Huguette, Apollon est accusé d’avoir enlevé la souveraine, semant la panique dans la ruche…\nMarguerite est en réalité captive des Nuisibles, complices d’Huguette qui en profite pour s’emparer du trône !\nApollon le Grillon, aidé de Mireille l’Abeille, Loulou le Pou et ses nouveaux amis, se lance alors dans une périlleuse mission de sauvetage...",
        "suitableAge": "Âge:  3 - 8",
        "duration": "Durée:  88",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Le voyage de Ricky",
        "postingDate": "Publié le 08/04/2018 par Astrid",
        "storySummary": "Ricky est orphelin. Recueilli par une famille de cigognes, il est persuadé d’en être une lui aussi. Seul problème : Ricky est un moineau… Alors, quand sa famille adoptive se prépare pour la grande migration d’automne vers l’Afrique, il doit affronter la réalité : aucun moineau n’est de taille à faire un si long voyage. Mais si Ricky est un poids plume, il est surtout très têtu !\nIl s’envole donc tout seul pour l’Afrique, bien résolu à prouver qu’il est une vraie cigogne malgré tout.\n\nEn chemin, il rencontre Olga, une chouette pygmée excentrique et beaucoup trop grande, accompagnée de son ami imaginaire Oleg. Et lorsqu’ils libèrent de sa cage une perruche, Kiki, chanteur de karaoké narcissique, une aventure pleine de rebondissements commence !\n\nCes trois oiseaux rares vont devoir apprendre à voler de leurs propres ailes…",
        "suitableAge": "Âge:  3 - 10",
        "duration": "Durée:  84",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Sherlock Gnomes",
        "postingDate": "Publié le 08/04/2018 par Astrid",
        "storySummary": "Savez-vous ce que font les nains de jardin quand nous avons le dos tourné ? Ils s’amusent et préparent l’arrivée du Printemps.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  86",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Gaston Lagaffe",
        "postingDate": "Publié le 04/04/2018 par Astrid",
        "storySummary": "M’enfin ! Gaston débarque en stage au Peticoin. Avec ses inventions délirantes, il va changer le quotidien de ses collègues. Chat, mouette, vache, et gaffophone seront au rendez-vous des aventures de notre bricoleur de génie qui ne pense qu’à faire le bien autour de lui mais qui a le don d’énerver Prunelle son patron. Les gaffes à gogo de notre empêcheur de travailler en rond pourront-elles éviter que le redoutable Monsieur de Mesmaeker rachète le Peticoin ?",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  84",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Pierre Lapin",
        "postingDate": "Publié le 28/03/2018 par Astrid",
        "storySummary": "Le petit lapin préféré des jeunes lecteurs depuis des générations est désormais le héros d’un film plein d’aventures et d’espièglerie ! L'éternelle lutte de Pierre Lapin avec M. McGregor pour les légumes du potager va atteindre des sommets. Sans parler de leur rivalité pour plaire à cette charmante voisine qui adore les animaux… Bien au-delà du jardin, de nombreuses péripéties les entraîneront de la magnifique région des lacs en Angleterre jusqu’à Londres !",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  95",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Rita et Crocodile",
        "postingDate": "Publié le 04/03/2018 par Astrid",
        "storySummary": "Rita, petite fille de quatre ans au caractère bien trempé, découvre le monde en compagnie de son fidèle ami, Crocodile qui vit dans une baignoire et qui ne pense qu’à manger comme tout bon crocodile.",
        "suitableAge": "Âge:  3 - 6",
        "duration": "Durée:  40",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Belle et Sébastien 3: le dernier chapitre",
        "postingDate": "Publié le 05/01/2018 par Astrid",
        "storySummary": "Deux ans ont passé. Sébastien est à l'aube de l'adolescence et Belle est devenue maman de trois adorables chiots. Pierre et Angelina sont sur le point de se marier et rêvent d'une nouvelle vie, ailleurs...",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  97",
        "genre": "Genre:  Action et Aventure"
    },
    {
        "Name": "Jumanji: Bienvenue dans la jungle",
        "postingDate": "Publié le 05/01/2018 par Astrid",
        "storySummary": "Le destin de quatre lycéens en retenue bascule lorsqu’ils sont aspirés dans le monde de Jumanji.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  119",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Wonder",
        "postingDate": "Publié le 24/12/2017 par Astrid",
        "storySummary": "August Pullman est né avec une malformation au visage. À dix ans, il peut enfin aller à l'école comme les autres enfants. C'est le début d'une aventure extraordinaire. Si certaines personnes ont du mal à l'accepter, tout le monde ne s'arrête pas à l'apparence et beaucoup vont découvrir à quel point Auggie est un garçon incroyable. Grâce à son humour, à sa persévérance et au soutien de sa famille, il va gagner l'affection de son entourage et prouver à tous qu'il est inutile de vouloir être comme les autres quand on est né pour être différent...",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  113",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Santa & Cie",
        "postingDate": "Publié le 06/12/2017 par Astrid",
        "storySummary": "Rien ne va plus à l'approche du réveillon: les 92 000 lutins chargés de fabriquer les cadeaux des enfants tombent tous malades en même temps ! C'est un coup dur pour Santa (Claus), plus connu sous le nom de Père Noël... il n'a pas le choix: il doit se rendre d'urgence sur Terre avec ses rennes pour chercher un remède.\nÀ son arrivée, il devra trouver des alliés pour l'aider à sauver la magie de Noël.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  95",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Ferdinand",
        "postingDate": "Publié le 12/11/2017 par Astrid",
        "storySummary": "Ferdinand est un taureau au grand cœur. Victime de son imposante apparence, il se retrouve malencontreusement capturé et arraché à son village d’origine. Bien déterminé à retrouver sa famille et ses racines, il se lance alors dans une incroyable aventure à travers l’Espagne, accompagné de la plus déjantée des équipes !",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  97",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "Paddington 2",
        "postingDate": "Publié le 25/10/2017 par Astrid",
        "storySummary": "Installé dans sa nouvelle famille à Londres, Paddington est devenu un membre populaire de la communauté locale. A la recherche du cadeau parfait pour le 100e anniversaire de sa chère Tante Lucy, Paddington tombe sur un livre animé exceptionnel. Il se met à multiplier les petits boulots dans le but de pouvoir l’acheter. Mais quand le livre est soudain volé, Paddington et la famille Brown vont devoir se lancer à la recherche du voleur…",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  107",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "My Little Pony",
        "postingDate": "Publié le 25/10/2017 par Astrid",
        "storySummary": "Quand le menaçant Storm King envahit Canterlot avec l’intention de voler aux poneys leur magie, l’avenir d’Equestria est en danger ! Applejack, Pinkie Pie, Twilight Sparkle, Rainbow Dash, Fluttershy et Rarity quittent pour la première fois la ville des poneys afin d’aller chercher de l’aide. Leur incroyable voyage les mène à travers les montagnes magiques, les mondes sous-marins et même sur un bateau de pirates volant ! Au cours de leurs aventures, les poneys découvriront qu’il n’y a pas de magie plus puissante que celle de l’amitié.",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  99",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "Le vent dans les roseaux",
        "postingDate": "Publié le 12/10/2017 par Astrid",
        "storySummary": "Eliette, une petite fille de huit ans, vit dans un pays où le roi a interdit la musique. Un troubadour venu d’Orient s’y fait confisquer ses instruments. Mais il est peu enclin à la servitude et rencontre Eliette qui a sculpté en cachette une flûte dans un roseau sauvage. Eliette et le troubadour se lient d’amitié. Ensemble, ils vont mener le peuple à se libérer de la tyrannie.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  62",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Le Petit Spirou",
        "postingDate": "Publié le 08/09/2017 par Astrid",
        "storySummary": "Petit Spirou, comme toute sa famille avant lui, a un destin professionnel tout tracé. Quand sa mère lui annonce qu’il intègrera dès la rentrée prochaine l’école des grooms, Petit Spirou, avec l’aide de ses copains, va profiter de ses derniers jours de classe pour déclarer sa flamme à Suzette. Et pas n’importe comment. Ils décident de vivre une aventure extraordinaire.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  86",
        "genre": "Genre:  Comédie"
    },
    {
        "Name": "Cro man",
        "postingDate": "Publié le 08/09/2017 par Astrid",
        "storySummary": "Préhistoire, quand les dinosaures et les mammouths parcouraient encore la terre. L’histoire d'un homme des cavernes courageux, Doug, et de son meilleur ami Hognob, qui s’unissent pour sauver leur tribu d’un puissant ennemi.",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  100",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Coco",
        "postingDate": "Publié le 21/07/2017 par Astrid",
        "storySummary": "Depuis déjà plusieurs générations, la musique est bannie dans la famille de Miguel. Un vrai déchirement pour le jeune garçon dont le rêve ultime est de devenir un musicien aussi accompli que son idole, Ernesto de la Cruz.\nBien décidé à prouver son talent, Miguel, par un étrange concours de circonstances, se retrouve propulsé dans un endroit aussi étonnant que coloré : le Pays des Morts, où il se lie d’amitié avec le charmant Hector. Ensemble, ils vont accomplir un voyage extraordinaire qui leur révèlera la véritable histoire qui se cache derrière celle de la famille de Miguel…",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  105",
        "genre": "Genre:  Dessin animé"
    },
    {
        "Name": "Les As de la Jungle",
        "postingDate": "Publié le 16/07/2017 par Astrid",
        "storySummary": "Maurice a tout d’un pingouin… mais le tigre est en lui !\nElevé par une tigresse, ce pingouin loin d’être manchot est devenu un pro du Kung Fu.\nAvec ses amis, les As de la jungle, Maurice entend dorénavant faire régner l’ordre et la justice dans la jungle, comme sa mère avant lui.\nMais Igor, un koala diabolique, entouré de ses babouins mercenaires pas très futés, a pour projet de détruire la jungle…\nLes As de la jungle, à la rescousse !",
        "suitableAge": "Âge:  4 - 12",
        "duration": "Durée:  97",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "LEGO Ninjago: Le Film",
        "postingDate": "Publié le 25/06/2017 par Astrid",
        "storySummary": "Pour défendre la ville de Ninjago City, Lloyd, alias le Ninja Vert, et ses amis maîtres-bâtisseurs Lego et combattants infiltrés se mobilisent. Avec à leur tête le maître kung-fu Wu, aussi sage que blagueur, ils doivent affronter l'abominable Garmadon … qui se trouve aussi être le père de Lloyd !\nMais il leur faudra d'abord surmonter leur ego et apprendre à unir leurs forces pour se révéler de redoutables guerriers.\nC'est à ce seul prix que notre bande de ninjas modernes, redoutables et insoumis, pourront remporter la bataille…",
        "suitableAge": "Âge:  5 - 12",
        "duration": "Durée:  101",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Le monde secret des Emojis",
        "postingDate": "Publié le 25/06/2017 par Astrid",
        "storySummary": "L'histoire du Monde secret des émojis prend place dans l'univers secret des smartphones. Dans l'application Messages, Textopolis est une ville animée où vivent les émoticônes, qui espèrent toutes être sélectionnées par le propriétaire du téléphone. Et si toutes ont une seule expression faciale, ce n'est pas le cas pour Gene, une émoticône exubérante. Décidée à devenir comme les autres, Gene cherche de l'aide auprès de Hi-5 et Jailbreak. Tous les trois vont vivre une folle aventure pour retrouver le Code qui rendra sa normalité à Gene. Mais un grand danger menace le téléphone et le sort de toutes les émoticônes va se retrouver entre leurs mains.",
        "suitableAge": "Âge:  6 - 12",
        "duration": "Durée:  91",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Cars 3",
        "postingDate": "Publié le 25/06/2017 par Astrid",
        "storySummary": "Dépassé par une nouvelle génération de bolides ultra-rapides, le célèbre Flash McQueen se retrouve soudain sur la touche dans ce sport qu’il adore. Pour revenir dans la course et prouver, en souvenir de Doc Hudson, que le numéro 95 a toujours sa place dans la Piston Cup, il devra faire preuve d’ingéniosité et de courage. L’aide d’une jeune mécanicienne pleine d’enthousiasme qui rêve elle aussi de victoire, Cruz Ramirez, lui sera d’un précieux secours…",
        "suitableAge": "Âge:  3 - 12",
        "duration": "Durée:  109",
        "genre": "Genre:  Animation"
    },
    {
        "Name": "Moi, moche et méchant 3",
        "postingDate": "Publié le 25/06/2017 par Astrid",
        "storySummary": "Dans ce troisième volet, Balthazar Bratt, un ancien enfant star reste obnubilé par le rôle qu'il a interprété dans les années 80.",
        "suitableAge": "Âge:  3 - 12",
        "duration": "Durée:  96",
        "genre": "Genre:  Action et Aventure"
    }
]